{
"projects": [
	{
		"id" : "cmfqzzdm30000jj04sxv3rda9",
		"title" : "Vivienda Unifamiliar",
		"architect" : "Arq. Franco Moretta",
		"location" : "Puerto Madryn, Chubut",
		"year" : "2024",
		"description" : "Vivienda de dos plantas proyectada por el Arq. Franco Moreta en Puerto Madryn. Se realizo el cálculo estructural completo, integrando el diseño arquitectónico con la estructura resistente en sistema tradicional.",
		"challenge" : "El desafío principal fue garantizar la estabilidad global de la estructura frente a cargas de viento, resolver correctamente la transmisión de cargas entre plantas y optimizar las fundaciones de acuerdo a las características del terreno.",
		"solution" : "Se diseñaron zapatas centradas y excéntricas de hormigón armado, junto con columnas, vigas y losas estructurales. Se aplicó normativa CIRSOC para el dimensionamiento y se elaboró documentación técnica detallada, asegurando la correcta coordinación con el proyecto arquitectónico.",
		"result" : "El proyecto resultó en una estructura confiable y eficiente, con secciones optimizadas que redujeron el consumo de materiales, garantizando seguridad y economía en la ejecución.",
		"category" : "VIVIENDAS",
		"type" : "tradicional",
		"area" : "280 m²",
		"coverImage" : "{\"alt\": \"Vivienda Unifamiliar - Vista exterior\", \"src\": \"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758295898\/inspira-ingenieria\/viviendas\/vivienda-unifamiliar\/cover.jpg\"}",
		"images" : "{\"{\\\"alt\\\": \\\"Vivienda Unifamiliar - Detalle 1\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758295899\/inspira-ingenieria\/viviendas\/vivienda-unifamiliar\/images\/image-1-1.jpg\\\"}\",\"{\\\"alt\\\": \\\"Vivienda Unifamiliar - Detalle 2\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758295900\/inspira-ingenieria\/viviendas\/vivienda-unifamiliar\/images\/image-2-1.jpg\\\"}\",\"{\\\"alt\\\": \\\"Vivienda Unifamiliar - Detalle 3\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758295901\/inspira-ingenieria\/viviendas\/vivienda-unifamiliar\/images\/image-3-1.jpg\\\"}\",\"{\\\"alt\\\": \\\"Vivienda Unifamiliar - Detalle 4\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758295937\/inspira-ingenieria\/viviendas\/vivienda-unifamiliar\/images\/image-4.jpg\\\"}\"}",
		"specs" : "{\"system\": \"Tradicional (hormigón armado y mampostería)\", \"normative\": \"CIRSOC 201 - 2005\", \"structure\": \"Columnas, vigas y losas de hormigón armado\", \"foundations\": \"Zapatas centradas y excéntricas de hormigón armado\"}",
		"createdAt" : "2025-09-19T18:31:42.372Z",
		"updatedAt" : "2025-09-21T00:06:57.523Z"
	},
	{
		"id" : "cmfr0q5sa0002jw042bagywpc",
		"title" : "Estudio Naval",
		"architect" : "Arqueadoestudio",
		"location" : "Puerto Madryn, Chubut",
		"year" : "2023",
		"description" : "Proyecto estructural desarrollado en conjunto con Arqueadoestudio para un Estudio Naval en Puerto Madryn. Estuvimos a cargo del cálculo estructural completo, integrando la propuesta arquitectónica con una estructura resistente y funcional.",
		"challenge" : "El principal desafío fue resolver una estructura con grandes luces y espacios amplios, garantizando estabilidad frente a las cargas de viento características de la zona costera de Puerto Madryn. Se buscó además mantener un diseño limpio y adaptable al uso específico del estudio.",
		"solution" : "Se diseñó una estructura portante en hormigón armado con fundaciones adecuadas a las condiciones del suelo local. El cálculo se realizó siguiendo normativa CIRSOC, optimizando secciones para reducir materiales sin comprometer seguridad. La coordinación con el estudio de arquitectura permitió integrar la solución estructural al diseño estético planteado.",
		"result" : "Se logró una estructura sólida y eficiente, preparada para un uso intensivo y de bajo mantenimiento, con un diseño estructural que acompaña la propuesta arquitectónica.",
		"category" : "FUNCIONAL",
		"type" : "comerciales",
		"area" : "350 m²",
		"coverImage" : "{\"alt\": \"Estudio Naval - Vista exterior\", \"src\": \"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758297148\/inspira-ingenieria\/funcional\/estudio-naval\/cover.jpg\"}",
		"images" : "{\"{\\\"alt\\\": \\\"Estudio Naval - Detalle 1\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758297149\/inspira-ingenieria\/funcional\/estudio-naval\/images\/image-1-1.jpg\\\"}\",\"{\\\"alt\\\": \\\"Estudio Naval - Detalle 2\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758297150\/inspira-ingenieria\/funcional\/estudio-naval\/images\/image-2-1.jpg\\\"}\",\"{\\\"alt\\\": \\\"Estudio Naval - Detalle 3\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758297150\/inspira-ingenieria\/funcional\/estudio-naval\/images\/image-3-1.jpg\\\"}\",\"{\\\"alt\\\": \\\"Estudio Naval - Detalle 4\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758297151\/inspira-ingenieria\/funcional\/estudio-naval\/images\/image-4-1.jpg\\\"}\"}",
		"specs" : "{\"system\": \"Hormigón armado\", \"normative\": \"CIRSOC 201 y 301\", \"structure\": \"Columnas, vigas y losas portantes\", \"foundations\": \"Zapatas de hormigón armado\"}",
		"createdAt" : "2025-09-19T18:52:32.253Z",
		"updatedAt" : "2025-09-21T00:09:02.154Z"
	},
	{
		"id" : "cmfr0auik0000jw040vnf7ol0",
		"title" : "Nave industrial",
		"architect" : "Arq. Andrea Garilio",
		"location" : "Puerto Madryn, Chubut",
		"year" : "2022",
		"description" : "Proyecto estructural de una nave industrial en colaboración con la Arq. Andrea Garilio. Inspira Ingeniería estuvo a cargo del diseño y cálculo de la estructura metálica, adaptada al uso productivo y a las dimensiones libres requeridas para la operación de la nave.",
		"challenge" : "El principal desafío fue resolver una estructura con grandes luces libres y altura significativa, garantizando resistencia frente a cargas de viento características de la Patagonia, y al mismo tiempo optimizando perfiles metálicos comerciales para mantener la economía de la obra.",
		"solution" : "Se diseñó un sistema de pórticos metálicos con correas secundarias, dimensionado según normativa CIRSOC. Las fundaciones se resolvieron mediante zapatas aisladas de hormigón armado, asegurando transmisión de cargas eficiente. El proyecto fue modelado digitalmente para coordinar con arquitectura y prever detalles de montaje.",
		"result" : "Se logró una estructura robusta y eficiente, adaptable a distintos usos industriales, con un diseño optimizado en costo y facilidad de ejecución.",
		"category" : "NAVES_INDUSTRIALES",
		"type" : "industrial",
		"area" : "800 m²",
		"coverImage" : "{\"alt\": \"Nave industrial - Vista exterior\", \"src\": \"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758296433\/inspira-ingenieria\/naves-industriales\/nave-industrial\/cover.jpg\"}",
		"images" : "{\"{\\\"alt\\\": \\\"Nave industrial - Detalle 1\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758296434\/inspira-ingenieria\/naves-industriales\/nave-industrial\/images\/image-1-1.jpg\\\"}\",\"{\\\"alt\\\": \\\"Nave industrial - Detalle 2\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758296435\/inspira-ingenieria\/naves-industriales\/nave-industrial\/images\/image-2-1.png\\\"}\",\"{\\\"alt\\\": \\\"Nave industrial - Detalle 3\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758296436\/inspira-ingenieria\/naves-industriales\/nave-industrial\/images\/image-3-1.jpg\\\"}\",\"{\\\"alt\\\": \\\"Nave industrial - Detalle 4\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758296437\/inspira-ingenieria\/naves-industriales\/nave-industrial\/images\/image-4-1.jpg\\\"}\"}",
		"specs" : "{\"system\": \"Estructura metálica con pórticos y correas\", \"normative\": \"CIRSOC 301 y 201 \", \"structure\": \"Vigas y columnas de hormigón armado \", \"foundations\": \"Zapatas aisladas de hormigón armado\"}",
		"createdAt" : "2025-09-19T18:40:37.533Z",
		"updatedAt" : "2025-09-21T00:05:02.897Z"
	},
	{
		"id" : "cmfr0lvna0001jw04g1fcl4kv",
		"title" : "Depósito soterrado",
		"architect" : "Arq. Ramiro Uriarte",
		"location" : "Puerto Madryn, Chubut",
		"year" : "2024",
		"description" : "Proyecto estructural desarrollado junto al Arq. Ramiro Iriarte para resolver la cubierta de un depósito soterrado en Puerto Madryn. Inspira Ingeniería estuvo a cargo del diseño y cálculo de la estructura metálica de cubierta.",
		"challenge" : "El desafío principal fue diseñar una cubierta metálica liviana que trabajara con perfiles comerciales disponibles en plaza, asegurando resistencia frente a las cargas de viento predominantes en la Patagonia, dentro de una geometría restringida por el soterramiento existente.",
		"solution" : "Se diseñaron cabreadas metálicas con doble cordón inferior y superior, vinculadas mediante diagonales intermedias, logrando un sistema eficiente que permitió verificar los perfiles comerciales. El cálculo se realizó aplicando normativa CIRSOC, asegurando seguridad y estabilidad.",
		"result" : "La solución permitió ejecutar una cubierta liviana, eficiente y de rápida construcción, garantizando seguridad estructural sin sobredimensionar ni encarecer el proyecto.",
		"category" : "FUNCIONAL",
		"type" : "depositos",
		"area" : "N\/A",
		"coverImage" : "{\"alt\": \"Depósito soterrado - Vista exterior\", \"src\": \"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758296948\/inspira-ingenieria\/funcional\/depsito-soterrado\/cover.jpg\"}",
		"images" : "{\"{\\\"alt\\\": \\\"Depósito soterrado - Detalle 1\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758296949\/inspira-ingenieria\/funcional\/depsito-soterrado\/images\/image-1-1.jpg\\\"}\",\"{\\\"alt\\\": \\\"Depósito soterrado - Detalle 2\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758296950\/inspira-ingenieria\/funcional\/depsito-soterrado\/images\/image-2-1.jpg\\\"}\",\"{\\\"alt\\\": \\\"Depósito soterrado - Detalle 3\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758296951\/inspira-ingenieria\/funcional\/depsito-soterrado\/images\/image-3-1.jpg\\\"}\"}",
		"specs" : "{\"system\": \"Estructura metálica (cabreadas)\", \"normative\": \"CIRSOC 301\", \"structure\": \"Cabreadas con doble cordón y diagonales intermedias\", \"foundations\": \"Integradas al depósito existente\"}",
		"createdAt" : "2025-09-19T18:49:12.620Z",
		"updatedAt" : "2025-09-21T00:11:51.166Z"
	},
	{
		"id" : "cmfr0jrsz0000js04rq9hn4v7",
		"title" : "Gimnasio",
		"architect" : "Arq. Martina Larovere",
		"location" : "Buenos Aires",
		"year" : "2025",
		"description" : "Proyecto estructural para un gimnasio en la provincia de Buenos Aires, para la Arq. Martina Larovere. Se desarrolló el diseño y verificación de la estructura resistente, asegurando espacios amplios y funcionales para su uso deportivo.\r\n",
		"challenge" : "El principal desafío fue diseñar una estructura metálica con grandes luces libres, que garantizara la seguridad frente a uso intensivo, dimensionada con perfiles comerciales disponibles de la zona.",
		"solution" : "Se proyectó una estructura de acero conformada por pórticos principales reticulados, con doble perfil C en cordones superiores e inferiores, vinculados mediante diagonales de perfil simple.",
		"result" : "Se logró un diseño estructural seguro, eficiente, que garantiza constructibilidad y permite un espacio interior libre de columnas intermedias y adaptable a diferentes usos deportivos.",
		"category" : "NAVES_INDUSTRIALES",
		"type" : "comercial",
		"area" : "80 m²",
		"coverImage" : "{\"alt\": \"Gimnasio - Vista exterior\", \"src\": \"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758296850\/inspira-ingenieria\/naves-industriales\/gimnasio\/cover.jpg\"}",
		"images" : "{\"{\\\"alt\\\": \\\"Gimnasio - Detalle 1\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758296851\/inspira-ingenieria\/naves-industriales\/gimnasio\/images\/image-1-1.png\\\"}\",\"{\\\"alt\\\": \\\"Gimnasio - Detalle 2\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758296852\/inspira-ingenieria\/naves-industriales\/gimnasio\/images\/image-2-1.jpg\\\"}\",\"{\\\"alt\\\": \\\"Gimnasio - Detalle 3\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758296852\/inspira-ingenieria\/naves-industriales\/gimnasio\/images\/image-3-1.jpg\\\"}\",\"{\\\"alt\\\": \\\"Gimnasio - Detalle 4\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758296853\/inspira-ingenieria\/naves-industriales\/gimnasio\/images\/image-4-1.jpg\\\"}\"}",
		"specs" : "{\"system\": \"Estructura metálica con pórticos y correas\", \"normative\": \"CIRSOC 301-2005 y 201-2005\", \"structure\": \"Chapa metálica con pendiente mínima\", \"foundations\": \"Zapatas aisladas de hormigón armado\"}",
		"createdAt" : "2025-09-19T18:47:33.891Z",
		"updatedAt" : "2025-09-21T00:01:13.569Z"
	},
	{
		"id" : "cmfr0okds0001js04n3j31a9f",
		"title" : "Chacra – Salón de eventos",
		"architect" : "Arq. Nicolás Mirantes",
		"location" : "Puerto Madryn, Chubut",
		"year" : "2022",
		"description" : "Proyecto estructural para un salón de eventos en una chacra de Gaiman, diseñado por el Arq. Nicolás Mirantes. Inspira Ingeniería desarrolló el cálculo de la estructura portante, adaptada al programa de grandes reuniones sociales y a las condiciones del valle.",
		"challenge" : "El principal desafío fue garantizar espacios amplios y libres de columnas intermedias, con una cubierta de gran luz que resistiera las cargas de viento de la región, sin sobredimensionar ni encarecer la estructura.",
		"solution" : "Se diseñó una estructura de hormigón armado con pórticos principales y vigas portantes que permitieron liberar el espacio interior. Las fundaciones se dimensionaron considerando las características del suelo de Gaiman, aplicando normativa CIRSOC.",
		"result" : "El diseño estructural permitió un salón amplio, seguro y eficiente, optimizando materiales y garantizando la durabilidad de la construcción.",
		"category" : "FUNCIONAL",
		"type" : "comerciales",
		"area" : "150 m²",
		"coverImage" : "{\"alt\": \"Chacra – Salón de eventos - Vista exterior\", \"src\": \"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758297076\/inspira-ingenieria\/funcional\/chacra-saln-de-eventos\/cover.jpg\"}",
		"images" : "{\"{\\\"alt\\\": \\\"Chacra – Salón de eventos - Detalle 1\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758297077\/inspira-ingenieria\/funcional\/chacra-saln-de-eventos\/images\/image-1-1.jpg\\\"}\",\"{\\\"alt\\\": \\\"Chacra – Salón de eventos - Detalle 2\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758297077\/inspira-ingenieria\/funcional\/chacra-saln-de-eventos\/images\/image-2-1.jpg\\\"}\"}",
		"specs" : "{\"system\": \"Hormigón armado\", \"normative\": \"CIRSOC 201 y 301 \", \"structure\": \"Pórticos de hormigón armado, vigas y losas\", \"foundations\": \"Vigas de fundación\"}",
		"createdAt" : "2025-09-19T18:51:17.984Z",
		"updatedAt" : "2025-09-21T00:10:28.713Z"
	},
	{
		"id" : "cmfr04fqu0001jj04sdxhzyxp",
		"title" : "Vivienda unifamiliar",
		"architect" : "Arq. Martina Larovere",
		"location" : "Buenos Aires",
		"year" : "2025",
		"description" : "Vivienda unifamiliar proyectada por la Arq. Martina Larovere en Buenos Aires. Desarrollamos el cálculo estructural en sistema wood frame, priorizando eficiencia y rapidez constructiva en un contexto urbano.",
		"challenge" : "El desafío principal fue garantizar el correcto desempeño del sistema de madera frente a cargas de viento y sismo, optimizando secciones para evitar sobrecostos y asegurando rigidez lateral en los muros portantes.",
		"solution" : "Se diseñaron paneles estructurales con montantes de madera dimensionados según normativa, rigidizados con diafragmas de OSB. Se resolvieron apoyos sobre platea de hormigón armado y se verificó el comportamiento global de la estructura con software de cálculo.",
		"result" : "La estructura se optimizó para lograr un sistema liviano y eficiente, con buen comportamiento térmico y menor tiempo de ejecución respecto al sistema tradicional.",
		"category" : "VIVIENDAS",
		"type" : "woodframe",
		"area" : "220 m²",
		"coverImage" : "{\"alt\": \"Vivienda unifamiliar 2 - Vista exterior\", \"src\": \"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758296134\/inspira-ingenieria\/viviendas\/vivienda-unifamiliar\/cover.jpg\"}",
		"images" : "{\"{\\\"alt\\\": \\\"Vivienda unifamiliar 2 - Detalle 1\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758296135\/inspira-ingenieria\/viviendas\/vivienda-unifamiliar\/images\/image-1-1.jpg\\\"}\",\"{\\\"alt\\\": \\\"Vivienda unifamiliar 2 - Detalle 2\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758296136\/inspira-ingenieria\/viviendas\/vivienda-unifamiliar\/images\/image-2-1.jpg\\\"}\",\"{\\\"alt\\\": \\\"Vivienda unifamiliar 2 - Detalle 3\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758296137\/inspira-ingenieria\/viviendas\/vivienda-unifamiliar\/images\/image-3-1.jpg\\\"}\",\"{\\\"alt\\\": \\\"Vivienda unifamiliar 2 - Detalle 4\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1758296138\/inspira-ingenieria\/viviendas\/vivienda-unifamiliar\/images\/image-4-1.jpg\\\"}\"}",
		"specs" : "{\"system\": \"Wood frame (paneles de montantes + rigidización con OSB)\", \"normative\": \"CIRSOC 601 y 201 \", \"structure\": \"Muros portantes de madera + diafragmas\", \"foundations\": \"Vigas de fundacion de hormigón armado\"}",
		"createdAt" : "2025-09-19T18:35:38.860Z",
		"updatedAt" : "2025-09-23T20:40:25.457Z"
	},
	{
		"id" : "cmfhdjy480000jy04yne6dngn",
		"title" : "Vivienda unifamiliar",
		"architect" : "Arq. Ramiro Iriarte",
		"location" : "Puerto Madryn, Chubut",
		"year" : "2023",
		"description" : "Vivienda unifamiliar en Puerto Madryn, proyectada por el Arq. Ramiro Iriarte. Inspira Ingeniería desarrolló el cálculo estructural completo, integrando fundaciones, columnas, vigas y losas de hormigón armado con el diseño arquitectónico.",
		"challenge" : "El principal desafío fue diseñar una estructura resistente al viento predominante de la Patagonia, manteniendo la eficiencia económica del proyecto y evitando sobredimensionamientos.",
		"solution" : "Se dimensionaron fundaciones, columnas y losas de hormigón armado según normativa CIRSOC. Se optimizaron las secciones estructurales y se elaboró documentación técnica detallada para garantizar coordinación con la arquitectura y ejecución sin errores.",
		"result" : "Se logró una estructura segura, eficiente y optimizada en consumo de materiales, lista para su construcción sin retrabajos ni modificaciones.",
		"category" : "VIVIENDAS",
		"type" : "tradicional",
		"area" : "150 m²",
		"coverImage" : "{\"alt\": \"Vivienda unifamiliar 1 - Vista exterior\", \"src\": \"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1757714033\/inspira-ingenieria\/viviendas\/vivienda-unifamiliar\/cover.jpg\"}",
		"images" : "{\"{\\\"alt\\\": \\\"Vivienda unifamiliar 1 - Detalle 1\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1757714034\/inspira-ingenieria\/viviendas\/vivienda-unifamiliar\/images\/image-1-1.jpg\\\"}\",\"{\\\"alt\\\": \\\"Vivienda unifamiliar 1 - Detalle 2\\\", \\\"src\\\": \\\"https:\/\/res.cloudinary.com\/duz77kdoa\/image\/upload\/v1757714035\/inspira-ingenieria\/viviendas\/vivienda-unifamiliar\/images\/image-2-1.jpg\\\"}\"}",
		"specs" : "{\"system\": \"Hormigón armado y mampostería\", \"normative\": \"CIRSOC 201 - 2005\", \"structure\": \"Columnas, vigas y losas de hormigón armado\", \"foundations\": \"Zapatas centradas y excéntricas de hormigón armado\"}",
		"createdAt" : "2025-09-13T00:53:55.757Z",
		"updatedAt" : "2025-09-23T20:40:12.231Z"
	}
]}
